{
    "birth_date": "19 апреля 1982",
    "gender": "Мужчина",
    "area": "Москва",
    "phone": "",
    "email": "",
    "metro": "м. Нагатинская",
    "prava": [
        {
            "prava1": "Имеется собственный автомобильПрава категории B",
            "prava2": "Имеется собственный автомобиль"
        }
    ],
    "title": "Директор филиала Руководитель обособленного подразделения ",
    "specialization": [
        {
            "name": "Управление малым бизнесом",
            "profarea_name": "Высший менеджмент"
        },
        {
            "name": "Продажи",
            "profarea_name": "Высший менеджмент"
        }
    ],
    "salary": {
        "amount": 150000,
        "currency": "руб."
    },
    "education_level": "Высшее образование",
    "education": [
        {
            "year": 2019,
            "name": "Европейский Инстит ЮСТО",
            "faculty, speciality": "Управление государственным и муниципальным сектором, Менеджмент (бакалавр менеджмента)"
        },
        {
            "year": 2003,
            "name": "Московский университет Министерства внутренних дел Российской Федерации, Москва",
            "faculty, speciality": "Юриспруденция"
        }
    ],
    "courses": [],
    "certificates": [],
    "language": [
        {
            "name": "Русский",
            "level": "Родной"
        },
        {
            "name": "Английский",
            "level": "A1 - Начальный"
        }
    ],
    "experience": [
        {
            "start": "01-11-2016",
            "end": null,
            "company": "ООО \"ПЕСА\"",
            "position": "Руководитель обособленного подразделения в г.Москве (заместитель генерального директора)",
            "description": "Организация работы по гарантийному и сервисному обслуживанию, а также ремонту рельсового транспорта PESA. \n-\tОсуществление руководства деятельностью обособленного подразделения в едином лице.\n-\tОрганизация работы и взаимодействия структурных подразделений обособленного подразделения.\n-\tПринятие мер по обеспечению обособленного подразделения квалифицированными кадрами, рациональному использованию и развитию их профессиональных знаний и опыта.\n-\tОбеспечение выплаты работникам своевременной и в полном объеме заработной платы.\n-\tПринятие мер по обеспечению выполнения работниками обособленного подразделения своих должностных обязанностей.\n-\tОбеспечение соблюдения трудовой дисциплины, способствование развитию трудовой мотивации, инициативы и активности подчиненных.\n-\tОбеспечение правильного сочетания экономических и административных методов руководства, применение принципа материальной заинтересованности и ответственности каждого работника за порученное ему дело и результаты работы всего коллектива обособленного подразделения.\n-\tРешение вопросов, касающиеся финансово-хозяйственной деятельности обособленного подразделения.\n-\tОбеспечение и контроль выполнения правил по охране труда и пожарной безопасности.\n-\tПроведение переговоров.\n-\tУчастие в разработке стратегии развития организации в целом.\n-\tСоставление установленной отчетности о проделанной работе.\n-\tВыполнение функций Генерального директора в период его нахождения в отпуске.\nВзаимодействие с государственными учреждениями и предприятиями: ОАО\"РЖД\", ГУП \"Мосгортранс\", ДТиРТИ."
        },
        {
            "start": "01-03-2016",
            "end": "01-10-2016",
            "company": "ГУП МО МОСТРАНСАВТО",
            "position": "Заместитель начальника имущественного отдела",
            "description": "Знание федеральных законов № 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\", № 135-ФЗ \"О защите конкуренции\", № 135-ФЗ \"Об оценочной деятельности в Российской Федерации\". Подготовка проектов нормативно-правовых документов, в том числе постановлений Правительства Московской области, контроль и организация исполнения нормативных документов и постановлений Правительства Московской области, Министерства имущественных отношений и Министерства транспорта Московской области. Организация работы по оформлению имущественных прав на объекты нежилого фонда. Обеспечение контроля по функциональному использованию недвижимого имущества предприятия. Организация работы по передаче нежилых помещений в аренду сторонним организациям посредством проведения аукционов. Работа с существующими арендаторами. Полное сопровождение сделок с недвижимостью, заключение договоров, дополнительных соглашений, контроль исполнения условий договоров, прием/передача/возврат помещений, контроль своевременной оплаты аренды и коммунальных услуг, разрешение конфликтных и спорных ситуаций. Мониторинг рынка недвижимости. Ведение учета помещений сдаваемых в аренду. Взаимодействие с Департаментом городского имущества города Москвы, Департаментом транспорта города Москвы, Министерством имущественных отношений МО, Министерством транспорта МО, Управлением Росреестра по Москве и Московской области (ФРС), независимыми оценщиками. Опыт управления отделом, проведение совещаний, переговоров."
        },
        {
            "start": "01-08-2010",
            "end": "01-09-2015",
            "company": "ГУП \"Мосгортранс\"",
            "position": "Заместитель начальника службы имущественных и земельных отношений - Начальник отдела аренды",
            "description": "Знание федеральных законов № 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\", № 135-ФЗ \"О защите конкуренции\", № 135-ФЗ \"Об оценочной деятельности в Российской Федерации\". Подготовка проектов нормативно-правовых документов, в том числе постановлений Правительства Москвы, контроль и организация исполнения нормативных документов и постановлений Правительства и Мэра Москвы. Организация работы по оформлению имущественных прав на объекты нежилого фонда. Обеспечение контроля по функциональному использованию недвижимого имущества предприятия (50 филиалов, около 1 млн. кв. м). Организация работы по передаче нежилых помещений в аренду сторонним организациям путем проведения аукционов. Работа с существующими арендаторами. Полное сопровождение сделок с недвижимостью, заключение договоров, дополнительных соглашений, контроль исполнения условий договоров, прием/передача/возврат помещений, контроль своевременной оплаты аренды и коммунальных услуг, разрешение конфликтных и спорных ситуаций. Мониторинг рынка недвижимости. Ведение учета помещений сдаваемых в аренду. Взаимодействие с Департаментом городского имущества города Москвы, Департаментом транспорта города Москвы, Тендерным комитетом города Москвы, Управлением Росреестра по Москве (ФРС), независимыми оценщиками. Опыт управления отделом, проведение совещаний, переговоров."
        },
        {
            "start": "01-11-2004",
            "end": "01-02-2009",
            "company": "ОАО АКБ «Лефко-Банк»",
            "position": "Юрисконсульт управления недвижимости",
            "description": "Знание ФЗ № 221-ФЗ \"О государственном кадастре недвижимости\", № 122-ФЗ «О государственной регистрации прав на недвижимое имущество и сделок с ним». Работа с непрофильными активами банка. Юридическое сопровождение сделок с недвижимостью, экспертиза договоров, сопровождение сделок купли-продажи объектов недвижимости, залога (ипотеки), государственная регистрация, сопровождение земельно-правовых отношений, изменение назначения земельных участков, аренда помещений, взаимодействие с городскими структурами (УФРС по Москве, ДЗР, БТИ, Ростехинвентаризация, Земельная инспекция(госинспекция по недвижимости)). Решение нестандартных вопросов связанных с государственной регистрацией прав."
        },
        {
            "start": "01-01-2004",
            "end": "01-09-2004",
            "company": "ОАО \"Щелковский металлургический завод\"",
            "position": "Юрисконсульт",
            "description": "Знание Гражданского, Земельного кодекс,юридическое сопровождение сделок, договорно-правовая работа, в том числе разработка различных договорно-правовых схем, правовое сопровождение сделок с землей, купля-продажа, аренда земельных участков."
        }
    ],
    "skill_set": [
        "Деловая коммуникация",
        "Ведение переговоров",
        "Деловая переписка",
        "Управление недвижимостью",
        "Организаторские навыки",
        "Консультант плюс",
        "Деловое общение",
        "Организация совещаний",
        "Заключение договоров",
        "Пользователь ПК",
        "Недвижимость",
        "Взаимодействие с контрольными органами",
        "Ориентация на результат",
        "Стрессоустойчивость",
        "Урегулирование конфликтов",
        "Водительское удостоверение категории B",
        "Управленческие навыки",
        "Аналитический склад ума",
        "MS PowerPoint"
    ],
    "skills": "Аналитический склад ума, организаторские способности, самостоятельность мышления, умение работать в условиях многозадачности, коммуникабельность, ответственность, стрессоустойчивость, инициативность, умение аргументировать свою точку зрения и добиваться результата, активная жизненная позиция, стремление к совершенствованию своих знаний и навыков. Деловая переписка. Профессиональные навыки: Уверенный пользователь компьютера, MS Office, правовые базы Гарант, Консультант плюс. Имею водительские права кат. «В», автомобиль.",
    "recommendations": [
        {}
    ],
    "attestation": [],
    "dop_info": [
        {
            "dop 1": "Гражданство: Россия",
            "dop 2": "Разрешение на работу: Россия",
            "dop 3": "Желательное время в пути до работы: Не более часа"
        }
    ],
    "portfolio": {},
    "resume_id": "1384c15e00007023ab0039ed1f736563726574",
    "folder": "hrth"
}