{
    "birth_date": "1 мая 1988",
    "gender": "Женщина",
    "area": "Москва",
    "phone": "",
    "email": "",
    "metro": "м. Крылатское",
    "prava": [
        {
            "prava1": "Имеется собственный автомобильПрава категории B",
            "prava2": "Имеется собственный автомобиль"
        }
    ],
    "title": "Портной",
    "specialization": [
        {
            "name": "Легкая промышленность",
            "profarea_name": "Производство, сельское хозяйство"
        }
    ],
    "salary": {
        "amount": 80000,
        "currency": "руб."
    },
    "education_level": "Высшее образование",
    "education": [
        {
            "year": 2016,
            "name": "Государственное бюджетное образовательное учреждение среднего профессионального образования города Москвы Колледж легкой промышленности 5",
            "faculty, speciality": "Конструирование, моделирование и технология швейных изделий (не закончила курс)"
        },
        {
            "year": 2015,
            "name": "Государственное бюджетное образовательное учреждение среднего профессионального образования города Москвы Колледж легкой промышленности 5",
            "faculty, speciality": "Портной, Портной"
        },
        {
            "year": 2014,
            "name": "Негосударственное образовательное частное учреждение дополнительного профессионального образования \"Столичный институт имиджа и красоты\"",
            "faculty, speciality": "Моделирование конструирование одежды"
        },
        {
            "year": 2013,
            "name": "Негосударственное образовательное частное учреждение дополнительного профессионального образования \"Столичный институт имиджа и красоты\"",
            "faculty, speciality": "Кройка и шитье"
        },
        {
            "year": 2011,
            "name": "Московский энергетический институт (Национальный исследовательский университет), Москва",
            "faculty, speciality": "Институт проблем энергетической эффективности (ИПЭЭФ), Промышленные теплоэнергетические установки и системы теплоснабжения / Промышленная теплоэнергетика / Инженер"
        },
        {
            "year": 2011,
            "name": "Московский энергетический институт (Национальный исследовательский университет), Москва",
            "faculty, speciality": "Институт проблем энергетической эффективности (ИПЭЭФ), Экономика и управление на предприятии электроэнергетики / Экономист-менеджер"
        },
        {
            "year": 2005,
            "name": "Средняя общеобразовательная школа №1304",
            "faculty, speciality": "С углубленным изучением иностранного языка (английского)"
        }
    ],
    "courses": [
        {
            "year": "2019",
            "institution": "Конструирование и моделирование одежды",
            "organization + specialization": "Студия модного кроя Ирины Сычевой"
        }
    ],
    "certificates": [],
    "language": [
        {
            "name": "Русский",
            "level": "Родной"
        },
        {
            "name": "Английский",
            "level": "A1 - Начальный"
        }
    ],
    "experience": [
        {
            "start": "01-11-2015",
            "end": "01-05-2020",
            "company": "ООО \"НПК \"Вектор\"",
            "position": "Главный специалист производственно-технического отдела",
            "description": "- обеспечение ежедневного контроля планирования и оперативного фактического учета выполненного объема работ;\n- разработка производственных мероприятий, суточно-месячных, календарных графиков по строительству, их корректировка и внедрение нормативов планирования;\n- формирование тендерной документации;\n- получение в надзорных органах разрешительных документов; \n- контроль разработки и утверждение проектов и технологических карт;\n- Проведение переговоров с техническим заказчиком и подрядчиками;\n- формирование пакета документов для допуска к строительным работам; \n- анализ сметной документации на соответствие с техническим заданием, рабочей документацией;\n- оформление актов на дополнительные работы, заключение доп. соглашений;\n- утверждение графиков планируемых работ,\n- составление заявок на необходимые стройматериалы и оборудование, заявки направляются в отдел снабжения;"
        },
        {
            "start": "01-11-2012",
            "end": "01-05-2013",
            "company": "ОАО \"Межрегионтеплоэнерго\"",
            "position": "Главный специалист Производственно технического отдела",
            "description": "Разработка и согласование проектов приказов по проектированию и строительству  на новые строящиеся и реконструируемые объекты; \nВедение реестра приказов по проектированию и строительству  на новые строящиеся и реконструируемые объекты;\nРазработка приказов и распоряжений по производственной деятельности в том числе по утверждению проектной документации. \nДокументооборот по производственным вопросам управления капитального строительства;\nАнализ базы данных по получению технической документации строящихся объектов РФ взаимодействуя с отделом управления проектами;\nСоздание единой базы построенных объектов (архива документации);\nКонтроль рабочей и исполнительной документации на соответствие ТУ и нормативным документам по проектированию и строительству;\nВедение накопительной отчетности по количеству и местоположению новых объектов теплоснабжения и тепловых сетей;\nОбеспечение сохранности и учета архивных документов, подлежащих постоянному и длительному хранению; \nПрием документов из других структурных подразделений;\nРегистрация и учет документов;"
        },
        {
            "start": "01-06-2012",
            "end": "01-11-2012",
            "company": "ЗАО \"Межрегионэнергогаз\"",
            "position": "Ведущий специалист Производственно технического отдела",
            "description": "Разработка и согласование проектов приказов по проектированию и строительству  на новые строящиеся и реконструируемые объекты; \nВедение реестра приказов по проектированию и строительству  на новые строящиеся и реконструируемые объекты;\nРазработка приказов и распоряжений по производственной деятельности в том числе по утверждению проектной документации. \nДокументооборот по производственным вопросам управления капитального строительства;\nАнализ базы данных по получению технической документации строящихся объектов РФ взаимодействуя с отделом управления проектами."
        },
        {
            "start": "01-10-2011",
            "end": "01-03-2012",
            "company": "ООО «Газпром энерго»",
            "position": "Ведущий инженер Производственно технического отдела",
            "description": "Заключение, ведение договоров на техническое и оперативное обслуживание электро/энергооборудования, договоров аренды имущества.\nПодготовка и оформление технической документации.\nВедение первичной документации.\nОформление заказов и договоров, участие в составлении технических заданий на выполнение проектных работ специализированными организациями, приемки выполненных работ.\nПодготовка статистической отчетности в соответствии с установленным перечнем и графиком.\nПодготовка документации на списание электрооборудования.\nСоставление плана по проведению метрологических работ средств измерений, заключение договоров на проведение работ по поверке/калибровке средств измерений, ведение и контроль за исполнением заключенных договоров.\nОформление заявок и спецификаций на материально-техническое снабжение.\nВедение технической документации по строительству блочно-модульных котельных: оформление лицензии на использование земельных участков, содействие в подготовке проектов по строительству котельных.\nРасчеты стоимости арендной платы и технического обслуживания основных средств.\nАнализ стоимости арендной платы и технического обслуживания."
        },
        {
            "start": "01-11-2010",
            "end": "01-10-2011",
            "company": "ООО «Газпром энерго»",
            "position": "Старший мастер производственной службы электроснабжения",
            "description": "Содействие в оформлении плана ППР.\nКонтроль за выполнением КР, ПН, АВР на объектах.\nПодготовка и оформление технической документации.\nВедение первичной документации.\nСоставление плана по проведению метрологических работ средств измерений, заключение договоров на проведение работ по поверке/калибровке средств измерений, ведение и контроль за исполнением заключенных договоров.\nОформление заявок и спецификаций на материально-техническое снабжение."
        },
        {
            "start": "01-10-2009",
            "end": "01-03-2010",
            "company": "МЭИ (ТУ), кафедра ПТС (Промышленных теплоэнергетических систем)",
            "position": "Инженер",
            "description": "Составление совместно с заведующим лабораторией перспективных и текущих планов развития и модернизации лаборатории кафедры и оснащение ее оборудованием, контрольно-измерительными приборами, техническими средствами и другими приборами и приспособлениями.\nРазработка принципиальных и монтажных схем, конструкций лабораторных стендов, макетов и установок.\nРазработка технических описаний и инструкций обслуживанию, ремонту и эксплуатации лабораторных установок и технических средств.\nУчастие в проведении лабораторных занятий в лаборатории кафедры.\nРуководство над изготовлением макетов, установок и приспособлений к лабораторным работам.\nОрганизация профилактического осмотра и ремонта лабораторных стендов, макетов и установок, своевременная поверку контрольно-измерительной аппаратуры."
        }
    ],
    "skill_set": [],
    "skills": "Компьютерные навыки: Уверенный пользователь ПК (MS Word, MS Exсel, MS PowerPoint)\nПовышение квалификации в Автономной Некоммерческой Организации \"Научно-Технический Центр \"ТЕХНОПРОГРЕСС\" по программе \"Строительство, реконструкция и капитальный ремонт объектов капитального строительства\" (Безопасность строительства и качество устройства инженерных систем и сетей) в объеме 72 часа с 03.12.2012 по 20.12.2012.;\nПрошла обучение в Центре «Компьютерная графика» факультета повышения квалификации преподавателей и специалистов МЭИ по дисциплине «Начертательная геометрии, инженерная графика в системе AutoCAD».",
    "recommendations": [
        {}
    ],
    "attestation": [],
    "dop_info": [
        {
            "dop 1": "Гражданство: Россия",
            "dop 2": "Разрешение на работу: Россия",
            "dop 3": "Желательное время в пути до работы: Не более часа"
        }
    ],
    "portfolio": {},
    "resume_id": "1bef259900082f66a90039ed1f6d68506b7469",
    "folder": "hrth"
}