{
    "birth_date": "23 марта 1995",
    "gender": "Мужчина",
    "area": "Москва",
    "phone": "",
    "email": "",
    "metro": "м. Беломорская",
    "prava": [],
    "title": "Специалист отдела поддержки клиентов",
    "specialization": [
        {
            "name": "Поддержка, Helpdesk",
            "profarea_name": "Информационные технологии, интернет, телеком"
        }
    ],
    "salary": {
        "amount": null,
        "currency": null
    },
    "education_level": "Образование",
    "education": [],
    "courses": [],
    "certificates": [],
    "language": [
        {
            "name": "Русский",
            "level": "Родной"
        },
        {
            "name": "Английский",
            "level": "C1 - Продвинутый"
        }
    ],
    "experience": [
        {
            "start": "01-05-2017",
            "end": null,
            "company": "Рокетбанк",
            "position": "Главный специалист, группа поддержки клиентов",
            "description": "- Создавал потрясающий клиентский сервис и делал мобильный банкинг простым даже для тех, кто далёк от технологий;\n- Отвечал клиентам в чате, по почте и иногда по телефону. В среднем закрывал 60-100 тикетов в день в стремительно меняющихся условиях и завалах. Мой рекорд — 260 тикетов за день на первой линии;\n- Искал к каждому клиенту персональный подход и присылал мемы, когда было уместно;\n- Предлагал клиентам альтернативы, чтобы у них был выбор, либо если прямо сейчас прямого решения их вопроса нет;\n- Разбирался с огромным количеством разных проблем (как клиентских, так и внутренних);\n- Те проблемы, которые не мог решить сам, передавал в нужные руки;\n- Участвовал вместе с командой в разработке новых процессов;\n- Помогал пополнять базу знаний и наполнять лендинги понятным текстом;\n- Помогал коллегам стать суперменами поддержки (в частности самостоятельно обучал трёх-четырёх человек);\n- Менеджерил небольшую команду из четырёх человек и работал с фидбэком по ним;\n- Поверхностно работал с логами REST API;\n- Вырос со стажёра на первой линии до высшей неуправленческой позиции в поддержке за ~2 года"
        },
        {
            "start": "01-02-2016",
            "end": "01-08-2016",
            "company": "Top Translate",
            "position": "Курьер",
            "description": "- Доставлял документы в государственные учреждения, консульства, нотариусам, иногда клиентам.\n- Составлял маршрут и менеджерил своё время, чтобы успеть объехать все точки."
        }
    ],
    "skill_set": [
        "G Suite1",
        "Atlassian Jira1",
        "Zendesk1",
        "Многозадачность1",
        "Решение проблем1",
        "Работа с возражениями1",
        "Работа в условиях завала1",
        "Обязательность и ответственность1",
        "Эмпатичность1",
        "Критическое и логическое мышление1",
        "Сбор и анализ информации1",
        "Адаптация к изменчивым условиям1",
        "Поддержка клиентов1",
        "Клиентский сервис1",
        "Работа с большим объемом информации1"
    ],
    "skills": "Я тот, кто вам нужен, если вы строите супер-поддержку.\nУмею отвечать быстро и по делу, видеть реальный вопрос в сообщении клиента и предлагать альтернативы. Не дружу с канцеляризмами — пишу понятно и доступно, хорошо зеркалю стиль общения юзера и вообще нахожу персональный подход к каждому. \n\nРаботать от зарплаты до зарплаты и просиживать штаны — не мой вариант. Я люблю быть амбассадором бренда и болеть всей душой за компанию, иначе зачем это всё. Обожаю узнавать новое как можно больше и чаще и соревноваться с самим собой. \nОчень наблюдательный, в меру перфекционист. Умею работать за двоих и при этом поддерживать work-life баланс без выгорания.\n\nВпитал в себя всё лучшее, что было и есть в Рокетбанке, за три года и три линии поддержки, а теперь пришло время идти дальше.\nВижу своё будущее скорее в финансах, интересны карточные операции (процессинг, эквайринг, диспуты). Тем не менее, готов к любой сфере, если продукт классный. \nДля меня дружная и неформальная обстановка в команде, развитая корпоративная культура и ДМС со стоматологией важнее, чем размер зарплаты ;)\n",
    "recommendations": [
        {}
    ],
    "attestation": [],
    "dop_info": [
        {
            "dop 1": "Гражданство: Россия",
            "dop 2": "Разрешение на работу: Россия",
            "dop 3": "Желательное время в пути до работы: Не имеет значения"
        }
    ],
    "portfolio": {},
    "resume_id": "1f184ca600087bfd630039ed1f6a3458456768",
    "folder": "hrth"
}