{
    "birth_date": "12 октября 1983",
    "gender": "Мужчина",
    "area": "Москва",
    "phone": "",
    "email": "",
    "metro": "",
    "prava": [],
    "title": "Директор филиала",
    "specialization": [
        {
            "name": "Управление малым бизнесом",
            "profarea_name": "Высший менеджмент"
        },
        {
            "name": "Строительство, Недвижимость",
            "profarea_name": "Высший менеджмент"
        },
        {
            "name": "Продажи",
            "profarea_name": "Высший менеджмент"
        }
    ],
    "salary": {
        "amount": null,
        "currency": null
    },
    "education_level": "Высшее образование",
    "education": [
        {
            "year": 2019,
            "name": "Российская академия народного хозяйства и государственной службы при Президенте РФ, Москва",
            "faculty, speciality": "ИБДА (Институт бизнеса и делового администрирования), МВА (Предпринимательство и управление компанией)"
        },
        {
            "year": 2015,
            "name": "Российский экономический университет им. Г.В. Плеханова, Москва",
            "faculty, speciality": "Финансовый, Финансовая аналитика"
        },
        {
            "year": 2008,
            "name": "Подольский институт (филиал) Московского государственного открытого университета им. В.С. Черномырдина, Подольск (Московская область)",
            "faculty, speciality": "Информационно измерительная техника и технологии, Инженер"
        }
    ],
    "courses": [],
    "certificates": [],
    "language": [
        {
            "name": "Русский",
            "level": "Родной"
        }
    ],
    "experience": [
        {
            "start": "01-01-2020",
            "end": null,
            "company": "ООО \"ЗМК ГРУПП\"",
            "position": "Заместитель коммерческого директора",
            "description": "•\tРуководство материально-техническим снабжением, логистикой и реализацией продукции.\n•\tКонтроль выполнения нормативов и стандартов изготовления продукции.\n•\tФинансово экономический контроль.\n•\tПроводил переговоры с потенциальными и действующими партнерами. Заключены договора с Норникель, Газпром, Роснефть, Министерство обороны. \n•\tЗа счет оптимизации производственного и логистического процесса переменные издержки снижены на 3%. \n•\tРост выручки за 2020г +6%, планируемый рост в 2021г +14%. Рост чистой прибыли 2020г +2%. Рост маржинальной прибыли 2020г +3% (разница между среднеотраслевой маржинальностью +6%)     \n\n\n"
        },
        {
            "start": "01-01-2017",
            "end": "01-09-2019",
            "company": "Генеральный партнёр Российской Премьер-Лиги",
            "position": "Директор Дивизиона (ЦФО, Поволжье)",
            "description": "•\tРуководство 43 обособленными подразделениями, из них 19 открыты с «нуля», в подчинении 220 сотрудников.\n•\tРост выручки по дивизиону +31% за 2017 год, +44% за 2018 год, +1% за 2019 год при падении общего уровня выручки по компании на 5%.\n•\tЗа счет разработанной стратегии развития бизнеса рост клиентов +22% за 2018 год, из которых 64% - новые клиенты.\n•\tПроводил переговоры с партнерами и арендодателями, стоимость аренды по дивизиону на 15% ниже среднерыночной и планируемой. \n•\tПровел переговоры с КОМУС на поставку ТМЦ, добился увеличения кредитного лимита в 4 раза, отсрочки платежа с 2х недель до 2х месяцев и закупки товара по цене крупно-оптовых клиентов. \n•\tРазработал систему планирования заказа ТМЦ для подразделений, которую затем внедрили во всей компании, экономия бюджета составила более 7%.\n•\tРазработал систему оптимизации, сократил расходы компании на 32%.\n•\tДобился роста маржинальности дивизиона +3%, за счет разработанного и внедренного алгоритма противодействия мошенническим действиям со стороны клиентов и сотрудников.\n•\tРазработал и внедрил систему автоматического расчета ФОТ, что позволило повысить скорость составления бюджета в 2 раза.  \n•\tВнедрен инструмент автоматической приоритезации платежей аренды в зависимости от сроков платежа, суммы денежных средств на р\\с и рисков.\n•\tРазработал систему KPI для директоров филиалов под актуальные бизнес-цели компании, система была внедрена на всей территории компании. \n•\tКоординировал проведение мотивационных конкурсов для клиентов, руководил проектом по розыгрышу 16 автомобилей.\n•\tДля проведения конкурсов занимался закупкой автомобилей, обеспечением безопасности, определении локации для установки, контроль за информированием клиентов, соблюдением регламента розыгрыша, выдачей призов.\n"
        },
        {
            "start": "01-04-2010",
            "end": "01-12-2016",
            "company": "Генеральный партнёр Российской Премьер-Лиги",
            "position": "Директор филиала",
            "description": "•\tЗапустил работу с «нуля» в 5 городах, открыл с 8 отделений\n•\tДобился роста прибыли на 30% по итогам 2016 года, на 45% по итогам 2017.\n•\tРазработал и запустил проект по установке дополнительного оборудования отделений терминалами самообслуживания.\n•\tРазработал систему улучшения качества клиентского сервиса, в результате рост доли постоянных клиентов +20% ежегодно.\n•\tСотрудники моих подразделений занимали лидирующие позиции в рейтинге лучших сотрудников сети\n"
        }
    ],
    "skill_set": [
        "Стратегическое планирование",
        "Ведение переговоров",
        "Лидерство",
        "коммуникация",
        "Командообразование"
    ],
    "skills": "Ключевые компетенции: \n•\tРазвитие бизнеса, открытие новых регионов, вывод подразделений на окупаемость.\n•\tРазработка и реализация стратегий продаж: системные решения по увеличению продаж.\n•\tУправление работой сети подразделений, поиск и развитие новых каналов продаж, анализ рынка.\n•\tУправление финансовыми показателями: оборот, валовой доход, чистая прибыль, рентабельность, издержки и затраты.\n•\tВедение переговоров с партнерами, стейкхолдерами, гос.органами; выстраивание кросс-функциональных коммуникаций. \n•\tРазработка и внедрение предложений по оптимизации бизнес-процессов: структура, функции, KPI, мотивация, обучение.\n•\tСоздание и руководство командами продаж, развитие сотрудников, найм.\n•     Выстраивание бизнес процессов ",
    "recommendations": [
        {}
    ],
    "attestation": [],
    "dop_info": [
        {
            "dop 1": "Гражданство: Россия",
            "dop 2": "Разрешение на работу: Россия",
            "dop 3": "Желательное время в пути до работы: Не имеет значения"
        }
    ],
    "portfolio": {},
    "resume_id": "3075544c0008aa725f0039ed1f6a6b6b614268",
    "folder": "hrth"
}