{
    "birth_date": "20 февраля 1989",
    "gender": "Мужчина",
    "area": "Москва",
    "phone": "",
    "email": "",
    "metro": "",
    "prava": [
        {
            "prava1": "Имеется собственный автомобильПрава категории B",
            "prava2": "Имеется собственный автомобиль"
        }
    ],
    "title": "Начальник участка, Руководитель строительства, Руководитель проекта",
    "specialization": [
        {
            "name": "Строительство",
            "profarea_name": "Строительство, недвижимость"
        }
    ],
    "salary": {
        "amount": null,
        "currency": null
    },
    "education_level": "Высшее образование",
    "education": [
        {
            "year": 2015,
            "name": "Брянский государственный технический университет, Брянск",
            "faculty, speciality": "Механико-технологический, Инженер"
        }
    ],
    "courses": [],
    "certificates": [],
    "language": [
        {
            "name": "Русский",
            "level": "Родной"
        },
        {
            "name": "Английский",
            "level": "A1 - Начальный"
        }
    ],
    "experience": [
        {
            "start": "01-11-2020",
            "end": null,
            "company": "МКСталь \"Амурский газоперерабатывающий завод\"",
            "position": "Руководитель Обособленного Подразделения",
            "description": "Управление проектами строительства.\nУправление бюджетом проекта.\nОрганизация СМР на объектах строительства.\nРазработка и обеспечение выполнения календарных план-графиков.\nУправление блоком исходно-разрешительной документации.\nВзаимодействие блоком технического надзора.\nОбеспечение эффективного взаимодействия с надзорными органами, ресурсоснабжающими организациями, государственными органами.\nУправление блоком документооборота с организациями, задействованными в реализации проекта.\nУправление персоналом и блоком охраны труда, промышленной, пожарной, экологической безопасности."
        },
        {
            "start": "01-09-2020",
            "end": "01-11-2020",
            "company": "НиТЭК  \"Амурский газоперерабатывающий завод\"",
            "position": "Руководитель строительства",
            "description": "Управление проектами строительства.\nУправление бюджетом проекта.\nОрганизация СМР на объектах строительства.\nРазработка и обеспечение выполнения календарных план-графиков.\nУправление блоком исходно-разрешительной документации.\nВзаимодействие блоком технического надзора.\nОбеспечение эффективного взаимодействия с надзорными органами, ресурсоснабжающими организациями, государственными органами.\nУправление блоком документооборота с организациями, задействованными в реализации проекта.\nУправление персоналом и блоком охраны труда, промышленной, пожарной, экологической безопасности."
        },
        {
            "start": "01-08-2019",
            "end": "01-03-2020",
            "company": "АО \"Промстрой\" ОП филиал \"Тобольский\" объект «Создание нового производства малеинового ангидрида (МАН) мощностью 45тыс. тонн в год на площадке ООО «СИБУР Тобольск».",
            "position": "Эксперт строительного контроля",
            "description": "Осуществление строительного контроля за выполнением СМР от лица Ген. подрядчика, приемка и освидетельствование законченных этапов работ (виды работ: общестроительные, бетонные, земляные, монтаж металлоконструкций, монтаж технологических трубопроводов и оборудования, монтаж наружных сетей ВиК), осуществление контроля качества и соответствия работ требованиям утвержденной ПСД, РД, требованиям СП, ГОСТ, ТР, ТУ, правилам в области ОТ и ПБ, участие во входном контроле применяемых материалов, изделий, конструкций, участие в процессе подготовки и организации СМР на объекте, контроль устранения выявленных дефектов, оформление актов несоответствия, проверка ИРД (приказов, ППР, ТК на выполняемые работы), проверка ИД, проверка ведения специальных журналов работ. Осуществление сдачи работ Заказчику, участие в комиссии по сдаче-приемке выполненных работ, ведение отчетности предписаний ТН Заказчика и отдела СК. Взаимодействие с Авторским надзором по согласованию технических решений, возникающих в ходе строительства. Взаимодействие с юридическим отделом, ПТО, руководством компании по привлечению не исправных контрагентов. Участие в производственных совещаниях."
        },
        {
            "start": "01-02-2019",
            "end": "01-08-2019",
            "company": "АО \"Промстрой\"  АО «Газпромнефть-ОНПЗ». Объекты ОЗХ комплекса ЭЛОУ-АВТ, УЗК и КГПН",
            "position": "Ведущий инженер строительного контроля (И.О. заместителя начальника строительного контроля)",
            "description": "Объекты:  \n\"Насосная промежуточных парков УЗК и КГПН\", эстакады \"Теплогазоматериалопроводов\" и др. (28 подрядных организации)\nПрофессиональные обязанности:\nРуководство отделом (12 чел.) по осуществлению СК при монтаже технологических трубопроводов, технологического оборудования, а так же изоляционных работ, бетонных работ, монтажу металлоконструкций, а именно: \nРазработка и согласование планов контроля качества этапов строительства.\nКонтроль проведения процедур входного контроля материалов и оборудования, осуществление пооперационного и приемочного контроля работ.\nПроверка и подписание исполнительной документации. \nПроверка соблюдения проектных решений и требований НТД, выявление несоответствий.\nГеодезический контроль, с целью проверки качества и подтверждение объемов выполненных работ. \nУчастие в совещаниях по качеству в АО «Газпромнефть-ОНПЗ»"
        },
        {
            "start": "01-10-2018",
            "end": "01-02-2019",
            "company": "АО \"Промстрой\" УОП филиал \"Тобольский\" объект «Западно-Сибирский комплекс глубокой переработки углеводородного сырья (УВС) в полиолефины мощностью  2,0  млн. тонн в год с соответствующими объектами общезаводского хозяйства (ОЗХ). Установка по производству полипропилена мощностью 500 тыс. тонн в год (РР)»",
            "position": "Заместитель начальника строительного контроля",
            "description": "Контроль процесса организации обособленными подразделениями на объектах строительства.\nКонтроль исполнения работниками отдела СК должностных обязанностей, требований действующих нормативно-технических документов связанных с производственной деятельностью отдела СК.\nСвоевременное предоставление своему руководителю информацию о ходе проведения строительного контроля, соблюдении сроков и объемов строительного контроля.\nКонтроль ведения работниками отдела документации, систематизации, хранения информации о работе обособленных структур подразделений общества.\nКонтроль своевременного устранения замечаний, выданных строительным контролем заказчика, авторским надзором.\nКонтроль за ходом выполнения планов капитального строительства, соответствия объемов, сроков и качества строительно- монтажных работ, так же качества применяемых материалов, изделий, конструкций утвержденной проектно-сетной документации, рабочим чертежам, строительным нормам и правилам, стандартам, ТУ, правилам по охране труда.\nКонтроль за качеством выполнения объемов строительных работ на объектах строительства.\nОсуществление технической приемки законченных строительных работ и объектов от подрядных организаций.\nВедение учета выполненных работ;\nОбеспечение оформления и приема исполнительной документации.\nОрганизация проведения испытаний и замеров, требуемых по завершении строительных, монтажных и пуско-наладочных работ.\nУчастие в работе комиссий по приемке строительных объектов и сдачи их в эксплуатацию, в проверках, осуществляемых авторским надзором, органами государственного строительного контроля.\nКонтроль качества устранения строительными организациями недоделок, дефектов в установленные комиссией сроки."
        },
        {
            "start": "01-05-2017",
            "end": "01-10-2018",
            "company": "АО \"Промстрой\" УОП филиал \"Тобольский\" объект «Западно-Сибирский комплекс глубокой переработки углеводородного сырья (УВС) в полиолефины мощностью 2,0 млн. тонн в год с соответствующими объектами общезаводского хозяйства (ОЗХ). Установка по производству полипропилена мощностью 500 тыс. тонн в год (РР)»",
            "position": "Ведущий инженер отдела строительного контроля",
            "description": "-Контроль за осуществлением непрерывного строительного контроля качества механо-монтажных работ (трубопроводы, технологическое оборудование) на соответствие\nтребованиям нормативной и проектной документации;\n- Контроль за осуществлением приемки и подтверждения объемов и качества выполнения\nработ, в случае соответствия выполненных работ требованиями нормативной и\nпроектной документации;\n- Организация качественной работы по приемо-сдаточной документации;\n-координация работы специалистов отдела;\n- Постоянное взаимодействие, в рамках контрактных отношений, с представителями контроля\nкачества Заказчика;\n- Организация тесного взаимодействия между строительным блоком и отделом контроля\nкачества;\n- Контроль за сварочными работами;\n-Контроль своевременного и качественного оформления разрешительной и исполнительной\nдокументации;\n-Контроль соблюдения требований электробезопасности, охраны труда, промышленной и\nпожарной безопасности, требований природоохранного законодательства при производстве\nработ."
        },
        {
            "start": "01-09-2016",
            "end": "01-05-2017",
            "company": "АК \"Ямата Эндюстрийел Прожелер Иншаат Тааххют ве Тиджарет Аноним Ширкети\" объект «Западно-Сибирский комплекс глубокой переработки углеводородного сырья (УВС) в полиолефины мощностью 2,0 млн. тонн в год с соответствующими объектами общезаводского хозяйства (ОЗХ)»",
            "position": "Инженер ОКК",
            "description": "Входной контроль строительных материалов и оборудования, инспекция в процессе приемки материалов и оборудования согласно техническим требованиям Проекта. Визуально-измерительный контроль материалов и оборудования на соответствие стандартам и требованиям согласно сопроводительной документации.- взаимодействие по вопросам контроля качества на объектах с управлением технического надзора."
        },
        {
            "start": "01-09-2014",
            "end": "01-09-2016",
            "company": "ООО\"Трубопроводстрой\" объекты ПАО \"Транснефть\"",
            "position": "Инженер СКК",
            "description": "- взаимодействие по вопросам контроля качества на объектах с управлением технического надзора, структурами Заказчика, структурами проектных организаций и авторским надзором; - участие в организации структуры контроля качества строительно-монтажных работ на объектах магистрального трубопроводного транспорта (далее СМР); - контроль потребности в контрольно-измерительных приборах, необходимых для производства работ; - планирование проведения выборочных проверок качества выполнения СМР Общества по объектам СМР; - организация проведения анализа и оценки процедуры претензионной работы технического надзора на объектах строительства (присутствие инженеров технического надзора на рабочих местах, наличие записей в журналах строительных подрядчиков, обоснованность выдачи предписаний и т.д.); - организация проведения анализа причин, вызывающих ухудшение качества СМР, принятие мер по их предупреждению и устранению, контроль качества устранения замечаний и нарушений выявленных техническим надзором в установленные сроки;\n- анализ работы технических отделов Общества в части передачи необходимой информации, характеризующей качество производства СМР на объектах строительства магистрального трубопроводного транспорта и устранение замечаний по предписаниям Управления по техническому надзору; - участие во внедрении новых средств измерений, технологий и методов контроля качества СМР; - организация проведения выборочного контроля качества производства СМР на объектах на соответствие требованиям нормативно-технической и утвержденной в производство работ проектно-сметной документации; - осуществление контроля за сроками и качеством устранения замечаний, указанных в предписаниях на приостановку подрядных работ. - участие (в случае производственной необходимости) в работе комиссий, рабочих групп, штабов и иных постоянно действующих или временных формирований, создаваемых в Обществе, в соответствий с Положениями (иными локальными нормативными актами) о таких формированиях. Привлечение к работе в таких формированиях осуществляется в порядке, определяемом локальными нормативными актами Общества; - оформление в установленные сроки ежедневной, еженедельной, месячной и годовой отчетности СКК. - организация работы подчиненного персонала в соответствии с требованиями правил и корм безопасности труда; - ведение производственных процессов или других работ, выполняемых с нарушением действующих стандартов, создающих угрозу жизни и здоровью работников. - ведение делопроизводства в своём подразделении."
        },
        {
            "start": "01-09-2013",
            "end": "01-09-2014",
            "company": "ОАО «РОКБА» Федеральное Управление  по уничтожению химического оружия «Войсковая часть 21225»",
            "position": "Главный механик",
            "description": "- расстановка рабочих. Устанавливает, и своевременно доводит сменно-суточные задания рабочим;\n- проверка качество выполняемых работ. Проводит работу по предупреждению брака и повышению качества работ;\n- обеспечение правильности и своевременного оформления первичных документов по учёту рабочего времени и выполнению сменно-суточных заданий;\n- контроль соблюдения рабочими производственной дисциплины; - вносит предложения о поощрении рабочих или применении мер материального воздействия, о наложении наказаний на нарушителей  дисциплины;\nосуществляет производственный инструктаж рабочих, проводит мероприятия по выполнению правил охраны труда, техники безопасности и производственной санитарии, технической эксплуатации оборудования и инструмента."
        }
    ],
    "skill_set": [
        "Контроль качества",
        "Строительный контроль",
        "Производство строительно-монтажных работ",
        "Капитальный ремонт",
        "Пользователь ПК"
    ],
    "skills": "1.\tЦелеустремленность\n2.\tКоммуникабельность\n3.\tВнимательное  отношение к работе и к рабочей документации\n4.\tДисциплинированность\n5.\tВысокая трудоспособность \n6.    организаторские способности\n7.    ответственность\n8.   способности к быстрому обучению\n9.Имеются: НАКС №МР-22-АЦ-II-01690 Нефтегазодобывающее оборудование (пп.1.2.4.), Оборудование химических, нефтехимических, нефтеперерабатывающих и взрывопожароопасных производств (пп. 1. 4. 8. 16.), Строительные конструкции (пп.1.2.3.),     ВИК (п. 1.4,2.1,6,8,11) \nУДОСТОВЕРЕНИЕ О ПОВЫШЕНИИ КВАЛИФИКАЦИИ; \n1.специалиста по строительному контролю на объектах МТ при производстве геодезических работ №235.\n2.специалиста по строительному контролю №230 на объектах МТ.\n3.По программе \"Неразрушающие методы контроля металлов и сварных соединений\" №0020-АТНК-2019-006\n4. Строительный контроль № 0039-ПКСТР-02-2019-019",
    "recommendations": [
        {}
    ],
    "attestation": [],
    "dop_info": [
        {
            "dop 1": "Гражданство: Россия",
            "dop 2": "Разрешение на работу: Россия",
            "dop 3": "Желательное время в пути до работы: Не имеет значения"
        }
    ],
    "portfolio": {},
    "resume_id": "a6d7c5540003bbc1fb0039ed1f6a585a797738",
    "folder": "hrth"
}