{
    "birth_date": "9 августа 1988",
    "gender": "Мужчина",
    "area": "Москва",
    "phone": "",
    "email": "",
    "metro": "м. Проспект Вернадского",
    "prava": [],
    "title": "Маркетолог-аналитик",
    "specialization": [
        {
            "name": "Оценка",
            "profarea_name": "Строительство, недвижимость"
        }
    ],
    "salary": {
        "amount": 140000,
        "currency": "руб."
    },
    "education_level": "Высшее образование",
    "education": [
        {
            "year": 2011,
            "name": "Российский экономический университет им. Г.В. Плеханова, Москва",
            "faculty, speciality": "Финансы, Финансы и кредит"
        }
    ],
    "courses": [
        {
            "year": "2021",
            "institution": "Конфиденциально",
            "organization + specialization": "Конфиденциально, Управление временем"
        },
        {
            "year": "2020",
            "institution": "Институт Синергия",
            "organization + specialization": "Институт Синергия, Оценка объектов"
        },
        {
            "year": "2019",
            "institution": "Anaplan",
            "organization + specialization": "Anaplan Community, Курсы по построению моделей в системе Anaplan"
        },
        {
            "year": "2012",
            "institution": "McKinsey ",
            "organization + specialization": "McKinsey , Искусство презентации PowerPoint"
        }
    ],
    "certificates": [],
    "language": [
        {
            "name": "Русский",
            "level": "Родной"
        },
        {
            "name": "Английский",
            "level": "A1 - Начальный"
        },
        {
            "name": "Немецкий",
            "level": "B2 - Средне-продвинутый"
        }
    ],
    "experience": [
        {
            "start": "01-02-2018",
            "end": null,
            "company": "Строительная компания",
            "position": "Аналитик-маркетолог",
            "description": "-Анализ рынка объектов жилой, загородной и коммерческой недвижимости в приоритетных регионах.\n-Анализ и мониторинг конкурентов\n-Ценообразование и определение темпов продаж объектов жилой, загородной и коммерческой недвижимости.\n-Оценка квартир, земельных участков и других объектов недвижимости предлагаемых к приобретению.\n-Участие или руководство проектами связанными с аналитикой рынка и проведением различных мероприятий, направленных на увеличение объема и темпов продаж недвижимости.\n-Подготовка отчетности по продажам коммерческого департамента.\n-Структурирование и обобщение всей информации так или иначе проходящей через коммерческий департамент."
        },
        {
            "start": "01-05-2012",
            "end": "01-01-2018",
            "company": "Сбербанк",
            "position": "I) Бизнес-аналитик II) Менеджер",
            "description": "Менеджер\n\nВ обязанности входит :\n- Формирование, разработка и автоматизация управленческой отчетности по направлению \"Риски\";\n- Разработка и согласование БТ на доработку системы-источника АС СУОР;\n- Разработка атрибутного состава выгрузки в соответствии с требованиями ОБ;\n- Построение моделей для формирования КПЭ Директоров МСЦ, а также отчетности на основе выгрузки;\n- Расчет показателей плана и прогноза по операционному риску;\n- Анализ и классификация рисковых событий операционного блока по производственным линиям, взаимодействие с центрами компетенций;\n- Участие в проведении расследований инцидентов операционного риска с целью определения причины,места и ответственного подразделения;\n- Формирование и обновление реестра операционных рисков на еженедельной,ежемесячной и ежеквартальной основе;\n- Расчет показателей операционного риска (ущерб на одного сотрудника,ущерб на миллион операций и т.п);\n- Участие в разработке методологии учета операционного риска;\n- Организация мероприятий, направленных на своевременное и качественное отражение инцидентов в системе-источнике (АС СУОР) и реестре инцидентов операционного риска;\n-Ежемесячное и ежеквартальное согласование инцидентов операционных риска с департаментом рисков;\n-Формирование аналитических справок и презентаций для ТОП-менеджмента;\n-Знание методики Базель 2;\n-Работа с большими массивами данных;\n-Обработка данных при помощи acces, еxcel, сводных таблиц, формул, макросов, OLAP-кубов.\n-Подготовка управленческой отчетности по операционному качеству (показатели SLA и DPD)\n-Подготовка управленческой отчетности по численности и объёмам совершенных операций ОД аллоцированных на производственные линии.\n\n\nБизнес-аналитик\n\nВ должностные обязанности входит :\n-Формирование и согласование бизнес-требований к автоматизированным системам розничного блока;\n-Контроль и проведение программно-сдаточных испытаний, написание и согласование программной методики испытаний;\n-Участие в разработке спецификаций к требованиям проекта, моделирование требований;\n-Взаимодействие со всеми участниками проекта с целью выработки наилучшего варианта требований;\n-Участие в согласовании бюджета проекта;\n-Участие в проведении тендерных мероприятиях с целью определения подрядчиков на выполнение работ;\n-Оптимизация и развитие текущих систем, задействованных в проекте;\n-Управление и организация внедрения АС;\n-Формирование рабочих групп для проведения GAP-анализа;\n-Согласование GAPов на GAP-комитете для включения доработок в плановый интеграционный релиз ИТ- систем;\n-Организация и контроль подготовки обучающих материалов для проведения тестовых дней в АС."
        },
        {
            "start": "01-10-2010",
            "end": "01-05-2012",
            "company": "ВТБ 24",
            "position": "I) Cтарший специалист II) Ведущий аналитик ДРБ",
            "description": "Ведущий аналитик ДРБ\n\nВ должностные обязанности входит: \n- Подготовка и разработка управленческой отчетности. Анализ продуктовой линейки банка, построение финансовых моделей по пассивным и комиссионным продуктам, согласование бизнес планирования;\n- Подготовка функциональных требований к отчетности, взаимодействие с другими подразделениями банка в целях получения и оптимизации финансовой информации (SRM, финансовый департамент, ДС, ОД);\n- Формирование и разработка ежемесячной, ежеквартальной отчетности по продуктам ДРБ. Взаимодействие с менеджерами продуктов, согласование итоговых показателей эффективности продаж;\n- Мониторинг продаж и анализ по направлениям: Драг. металлы (ОМС, монеты из драг. металлов), каналы удаленного доступа (Телебанк/Телеинфо), платежи и переводы (WU, ВТБ24-Спринт, Анелик и др.), вклады, пакетные продукты для привилегированных клиентов (Привилегия, Приоритет); \n- Тестирование пассивных и комиссионных продуктов и участие в их разработке; \n- Работа с большими объемами информации и базами данных, построение сводных таблиц, написание макросов в целях оптимизации бизнес процесса; \n- Анализ выгрузок финансового департамента на корректность, поиск методов увеличения КД и продаж по пассивным и комиссионным продуктам; \n- Участие в реализации и согласовании проектов ДРБ.\n\nСтарший специалист\n\nВ должностные обязанности входит:\n-Операционное обслуживание клиентов \n(открытие счетов и вкладов; осуществление переводов в т.ч. в системах- Анелик, WU, Спринт; работа с чеками на инкассо; оформление заявлений, ввод в АБС Бисквит и Lombardi заявок на кредиты и кредитные карты; работа с наличностью)\n-Продажи банковских продуктов и услуг\n(осуществление продаж кредитов и кредитных карт; продажи НПФ; продажи страховых продуктов,продажи ОМС и инвестиционных монет)"
        },
        {
            "start": "01-01-2008",
            "end": "01-09-2010",
            "company": "Citibank",
            "position": "I) DSA II) Relationship manager",
            "description": "Relationship manager\n\nВ должностные обязанности входит: \n-консультирование клиентов по банковским продуктам и услугам используя методику Cohen Brown.\n-выполнение планов по продажам  кредитов, кредитных и кобрэндинговых карт\n-выполнение планов по продажам пакетов услуг Citi One и Citi Gold \n-привлечение клиентов на зарплатные продукты\n-заведение заявок на кредиты \n-предварительный скорринг клиентов\n\nDSA\n\nВ должностные обязанности входит:\n-Активные продажи кредитов и кредитных карт в торговых точках и  на заправках BP\n-Сбор полного пакета документов на кредиты и кредитные карты."
        }
    ],
    "skill_set": [
        "Нацеленность на результат",
        "Коммуникабельность",
        "Развитые аналитические способности",
        "MS Excel",
        "MS Access",
        "MS PowerPoint",
        "MS Word",
        "Deduktor",
        "Навыки работы с MySQL",
        "Работа с OLAP-кубами",
        "Lotus Notes",
        "АБС БИСквит",
        "Управление проектами",
        "Управление рисками",
        "Проведение презентаций",
        "Управленческая отчетность",
        "Реинжиниринг бизнес-процессов",
        "MS Outlook",
        "Разработка и внедрение политик и процедур",
        "Проведение внутренних расследований",
        "Подготовка презентаций",
        "Anaplan",
        "MS Visio",
        "Автоматизация",
        "Анализ данных",
        "Анализ рисков",
        "Управление бизнес процессами",
        "Постановка задач разработчикам",
        "Ведение переговоров",
        "Организаторские навыки"
    ],
    "skills": "",
    "recommendations": [
        {}
    ],
    "attestation": [],
    "dop_info": [
        {
            "dop 1": "Гражданство: Россия",
            "dop 2": "Разрешение на работу: Россия",
            "dop 3": "Желательное время в пути до работы: Не имеет значения"
        }
    ],
    "portfolio": {},
    "resume_id": "a7d683ee00077a40a70039ed1f6a6d47456842",
    "folder": "hrth"
}