{
    "birth_date": "26 февраля 1990",
    "gender": "Женщина",
    "area": "Москва",
    "phone": "",
    "email": "",
    "metro": "м. Митино",
    "prava": [
        {
            "prava1": "Права категории B"
        }
    ],
    "title": "Генеральный продюсер",
    "specialization": [
        {
            "name": "Другое",
            "profarea_name": "Искусство, развлечения, масс-медиа"
        }
    ],
    "salary": {
        "amount": null,
        "currency": null
    },
    "education_level": "Высшее образование",
    "education": [
        {
            "year": 2016,
            "name": "Национальный исследовательский университет \"Высшая школа экономики\", Москва",
            "faculty, speciality": "коммуникаций, медиа и дизайна, профессиональная переподготовка по программе «Маркетинг и производство в цифровых медиа. Advanced»"
        },
        {
            "year": 2012,
            "name": "Национальный исследовательский университет \"Высшая школа экономики\", Москва",
            "faculty, speciality": "Государственное и муниципальное управление, Управление в социальной сфере"
        }
    ],
    "courses": [
        {
            "year": "2019",
            "institution": "Международная школа практического брендинга BRANDEFFECT ",
            "organization + specialization": "Международная школа практического брендинга BRANDEFFECT , Очный курс «Brand Formula»"
        },
        {
            "year": "2019",
            "institution": "Студия \"Спасибо, очень интересно\" ",
            "organization + specialization": "Студия \"Спасибо, очень интересно\" , Двухдневный курсы “Три слайда на границе экстаза”"
        },
        {
            "year": "2012",
            "institution": "РАНХиГС",
            "organization + specialization": "РАНХиГС, Повышение квалификации по программе \"Правовое регулирование государственного и муниципального управления\" "
        }
    ],
    "certificates": [],
    "language": [
        {
            "name": "Русский",
            "level": "Родной"
        },
        {
            "name": "Английский",
            "level": "C1 - Продвинутый"
        }
    ],
    "experience": [
        {
            "start": "01-04-2018",
            "end": "01-09-2020",
            "company": "Академия малого бизнеса BIZZON",
            "position": "Директор по работе с регионами",
            "description": "Директор по работе с регионами\nфункционал:\n- подготовка и проведение мероприятий на территории регионов РФ\n- поиск GR-партнеров, участие в тендерах\n- полное руководство проектами\n\nрезультат:\n- проведено более 60 региональных мероприятий в Тульской, Ленинградской, Челябинской, Томской, Владимирской областях и др.\n- привлечено более 10 GR-партнеров\n\nКонтент-продюсер\nфункционал:\n- проектирование и производство образовательных программ\n- управление производством контента\n- модерация образовательного процесса\n- организация и подготовка онлайн-, офлайн-мероприятий\n- коллективная работа с командой IT-разработчиков по созданию платформы\n\nрезультат:\n- подготовлено более 60 образовательных программ\n- проведено более 250 мероприятий\n- обучено более 3000 человек\n- создана и эксплуатируется платформа для \n- дистанционного обучения\n"
        },
        {
            "start": "01-03-2017",
            "end": "01-12-2017",
            "company": "Коммуникационное агентство «SPRQL»",
            "position": "Руководитель проекта",
            "description": "функционал:\n- оперативное руководство проектами по подготовке и проведению комплекса мероприятий популяризации сферы сохранения культурного наследия по заказу ФГБУК «Агентство по управлению и использованию памятников истории и культуры»\n- подготовка отчетной документации по реализации этапов госконтракта\n\nрезультат: \nпроведено более 20 шикарных мероприятий, в том числе:\nсекции «Сохранения культурного наследия» VI Санкт-Петербургского культурного форума, международных научно-практических конференций, закрытых дипломатических приемов, выставок, концертов, отраслевых премий; издание периодического журнала, перевод и выпуск книги зарубежного автора; производство и трансляция документальных фильмов\n"
        },
        {
            "start": "01-08-2012",
            "end": "01-08-2016",
            "company": "Министерство труда и социальной защиты Российской Федерации",
            "position": "Специалист Отдела методологии разработки и реализации программ в сфере реабилитации и социальной интеграции инвалидов",
            "description": "функционал:\n- обеспечение внедрения и субсидирования программы «Доступная среда» в регионах России\n- разработка концепций мероприятий, тендерной документации для государственных закупок и руководство проектами со стороны Минтруда России\n- подготовка и реализация общественно-просветительской кампании Минтруда России: продакшн рекламных материалов (видео, аудиороликов, баннеров), размещение материалов на ТВ, радио, в онлайне и наружных рекламных носителях.\n\nрезультат:\n- программа «Доступная среда» реализуется в 85 регионах России.\n- более 10 проектов Минтруда под моим руководством успешно реализованы: создание корпуса русского жестового языка; создание рекламных материалов; проведение рекламных кампаний на ТВ, радио, в Интернете, размещение наружной рекламы; проведение обучающих семинаров, конференций; создание информационно- консультационного центра\n- в 2014 году инициировала и провела федеральную рекламную кампанию, посвященную семьям с инвалидами, на 20 телеканалах СТС медиа и Газпром медиа совершенно бесплатно. По итоговой оценке кампания обошлась бы Минтруду в 14 мл. руб.\n- видео и аудиореклама Минтруда России неоднократно побеждала на всероссийском конкурсе социальной рекламы «Импульс»\n\n1. благодарность Министра труда и социальной защиты РФ «за эффективную гражданскую службу» (за реализованную рекламную кампанию, 2014 г.)\n2. благодарность Министра труда и социальной защиты РФ «за активное и плодотворное сотрудничество со СМИ в рамках мероприятий государственной программы «Доступная среда» на 2011-2020гг. (за победу Минтруда России в конкурсе \"Импульс\", 2015 г.)"
        }
    ],
    "skill_set": [
        "Деловая коммуникация",
        "Производство рекламных роликов",
        "Организация мероприятий",
        "GR",
        "Ребрендинг",
        "Управление командой",
        "Управление проектами",
        "Управление персоналом",
        "Проведение презентаций",
        "подготовка документов для участия в тендерах",
        "Head of project"
    ],
    "skills": "Кто я? \nБолее 7 лет создания проектов и продюсированием мероприятий  \nРабота с федеральными проектами\nРеализация бесплатной федеральной рекламной кампании Минтруда России\nПопуляризация сферы сохранения культурного наследия\nКоординация образовательной онлайн-платформы\nСоздание обучающих курсов и бизнес-мероприятий\n________________________________\n\nРазработка концепций и полное управление проектами от идеи до полки\nАвтор и создатель культурно-развлекательного паблика @aristocratish \nПо дизайну человека - генератор\nОбожаю всё, что связано с культурой и искусством\n\n•\tИнтересует сотрудничество с компаниями, у которых есть следующие цели:\n•\tСоздание масштабных федеральных проектов по разным направлениям, в т.ч. офлайн, онлайн мероприятия, социальная и благотворительная деятельность, выставочные проекты, международные коммуникации, продюсирование контента и PR, GR\n•\tВзаимодействие с государственными органами и ведомствами, совместное проведение активностей\n•\tСоздание и ведение спецпроектов в сфере культуры и искусства\n•\tВывод деятельности в регионы по средствам PR, GR и event-проектов\n\nМой чуть более красивое резюме: https://chechiles.tilda.ws/vc\n\nПортфолио реализованных проектов: \nhttps://chechiles.tilda.ws/portfolioche",
    "recommendations": [
        {}
    ],
    "attestation": [],
    "dop_info": [
        {
            "dop 1": "Гражданство: Россия",
            "dop 2": "Разрешение на работу: Россия",
            "dop 3": "Желательное время в пути до работы: Не имеет значения"
        }
    ],
    "portfolio": {},
    "resume_id": "d0a25d1d00088505d40039ed1f674f4878634f",
    "folder": "hrth"
}