{
    "birth_date": null,
    "gender": "Женщина",
    "area": "Москва",
    "phone": "",
    "email": "",
    "metro": "",
    "prava": [
        {
            "prava1": "Права категории B"
        }
    ],
    "title": "Юрист",
    "specialization": [
        {
            "name": "Ценные бумаги, Рынки капитала",
            "profarea_name": "Юристы"
        },
        {
            "name": "Банковское право",
            "profarea_name": "Юристы"
        },
        {
            "name": "Корпоративное право",
            "profarea_name": "Юристы"
        }
    ],
    "salary": {
        "amount": null,
        "currency": null
    },
    "education_level": "Высшее образование",
    "education": [
        {
            "year": 1999,
            "name": "Государственная Академия права",
            "faculty, speciality": "Российское и международное право/ юриспруденция, диплом"
        }
    ],
    "courses": [],
    "certificates": [],
    "language": [
        {
            "name": "Русский",
            "level": "Родной"
        }
    ],
    "experience": [
        {
            "start": "01-11-2009",
            "end": null,
            "company": "Банки, НПФ",
            "position": "Глав.эксперт, глав.юрисконсульт - руководитель сектора методологии и контроля",
            "description": "- проверка правоспособности клиентов (юридических и физических лиц) при предоставлении услуг по кредитованию; анализ финансово-хозяйственной деятельности компаний (в том числе отчетности), а также объектов недвижимости, передаваемых в залог банку; правовая экспертиза документов предоставляемых клиентами в целях предоставления обеспечения (в т.ч. гарантий); анализ полученных сведений с целью выявления рисков в сделках по кредитованию (как на основании представленной клиентом информации/документов, так и на основании данных открытого доступа); составление заключений (в т.ч. по участию в конкурсах на предоставление финансирования, оформлению сделок с заинтересованностью и крупных сделок, выявлению наличия связанности лиц); участие в проведении экспертиз инвестиционных проектов; \n- разработка и составление кредитных договоров, договоров займа, РЕПО, купли-продажи ценных бумаг, банковского счета, оказания услуг, поручительства, залога, банковских гарантий и т.д., а также экспертиза предлагаемых контрагентами проектов договоров (с составлением протоколов разногласий);\n- судебная работа, в т.ч. представление интересов Банка (как истца, ответчика, 3-го лица) в арбитражных судах (всех инстанций) и судах общей юрисдикции (всех инстанций), как по основной, так и по хозяйственной деятельности Банка (по взысканию и оспариванию задолженностей, признании сделок недействительными, трудовым спорам, исполнению договоров подряда, по искам о защите прав потребителей, оспариванию постановлений и предписаний контролирующих органов, банковским гарантиям, банкротству (включение требований в реестр кредиторов, взаимодействие с управляющими, текущие платежи), обращение взыскания на предмет залога, корпоративные, административные споры и т.д.); \n- участие в проверках компаний финансового сектора (страховые компании, НПФ, УК, СД, СРО, КПК, брокерские компании) в качестве члена, заместителя руководителя, руководителя рабочей группы; \n- ведение корпоративной работы, в т.ч.: создание, реорганизация, ликвидация предприятий всех форм собственности; создание и ликвидация филиалов (с разработкой положений о них); регистрация изменений в уставы и ЕГРЮЛ; подготовка и проведение ОСА; сопровождение подготовки годовых отчетов; проведение сделок с акциями и долями, взаимодействие с депозитариями и реестродержателями; увеличение уставных капиталов компаний; разработка учредительных и внутренних документов компании, раскрытие информации; \n- подготовка документов и проведение эмиссии ценных бумаг;\n- участие в проверках соблюдения организацией действующего законодательства и внутренних нормативных актов, составление отчетов по выявленным рискам и допущенным нарушениям; \n- юридическое сопровождение открытия счетов юридических и физических лиц, расчетно-кассового обслуживания; \n- взаимодействие с государственными органами (в т.ч. подготовка ответов на запросы); \n- подготовка информационных писем (сообщений) по изменениям в законодательстве и по материалам судебной практики; разработка методологических материалов по организации и ведению судебной работы; \n- содействие в организации работы управления и курирование судебной работы юристов региональной сети Банка (15 филиалов); \n- анализ отчетов по судебной работе юристов филиала; \n- подготовка заключений, предложений, аналитических и справочных материалов; \n- обеспечение подразделений Банка по их запросам правовой информацией, осуществление устных и письменных консультаций по вопросам применения действующего законодательства и нормативных актов ЦБ РФ; \n- экспертиза и составление различных гражданско-правовых договоров; \n- разработка, экспертиза и согласование типовых и нестандартных форм документов, внутренних банковских инструкций и положений, оформление доверенностей, приказов; \n- взаимодействие с проверяющими органами (РПН, НС, ССП, прокуратура и т.д.); \n- решение других правовых задач, стоящих перед управлением."
        },
        {
            "start": "01-08-2006",
            "end": "01-04-2009",
            "company": "Управляющая компания холдингового типа (управление недвижимостью, производство, поставка, инвестиции, деятельность профучастника).",
            "position": "Юрисконсульт, контролер",
            "description": "1. Ведение претензионно-исковой работы.\n 2. Ведение корпоративной работы (по всей группе компаний (26), контроль за ведением данной работы в дочерних, зависимых обществах в регионах), в том числе: создание, реорганизация, ликвидация предприятий всех форм собственности (в т.ч. совместных); создание, постановка на учет и ликвидация филиалов и представительств; внесение изменений в учредительные документы; подготовка, проведение, оформление решений общих собраний и собраний Совета директоров (в т.ч. оформление решений о крупной/заинтересованной сделке, смене исполнительного органа) и контроль за их исполнением; проведение сделок с акциями и долями; проведение первичной и дополнительной эмиссии акций; ведение реестра акционеров; уведомление ФСФР об аффилированных лицах и об изменениях сведений об эмитенте. \n 3. Сопровождение купли-продажи бизнеса и недвижимости, проведение юридической экспертизы в рамках «due dilligence»; подготовка меморандума по приобретению бизнеса.\n 4. Разработка и экспертиза договоров (в том числе: поставок, купли-продажи (также ВЭД - «Инкотермс 2000»), подряда (в т.ч. строительного, генподряда), инвестиционных, аренды, уступки, агентских, мены, займа, залога, поручительства, перевозки и др.); составление протоколов разногласий (согласований), участие в переговорах по согласованию условий договоров; ведение реестра и архива договоров.\n 5. Разработка должностных инструкций, проектов трудовых договоров, внутренних документов организации (положений об отделах, СД, филиале, ревизоре, договорной работе и т.д.); проведение мероприятий по сокращению штата.\n 6. Проведение служебных расследований, анализ правовых рисков и подготовка правовых заключений по различным вопросам финансово-хозяйственной деятельности предприятия.\n 7. Участие в процедуре банкротства."
        }
    ],
    "skill_set": [],
    "skills": "НАВЫКИ ПК: уверенный пользователь Windows; офисные программы - MS Office: Excel, PowerPoint, Word; Консультант Плюс, Гарант.\n\nДОПОЛНИТЕЛЬНЫЕ СВЕДЕНИЯ: имею опыт руководства коллективом (4 человека), составления презентаций. Имею возможность выезжать в командировки. \n\nЛИЧНЫЕ КАЧЕСТВА: ответственна, внимательна, инициативна, коммуникабельна.",
    "recommendations": [
        {}
    ],
    "attestation": [
        {
            "year": "2017",
            "institution": "Удостоверение о повышении квалификации",
            "organization_specialization": "ЧУД ПО \"Центр корпоративного обучения \"ПрайсвотерхаусКуперс Эксперт\", \"Новые правила ведения бухгалтерского учета и составления бухгалтерской (финансовой) отчетности для страховых организаций и НПФ\""
        },
        {
            "year": "2017",
            "institution": "Удостоверение о повышении квалификации",
            "organization_specialization": "ЧУД ПО \"Центр корпоративного обучения \"ПрайсвотерхаусКуперс Эксперт\", \"Новые правила ведения бухгалтерского учета и составления бухгалтерской (финансовой) отчетности для страховых организаций и НПФ\""
        },
        {
            "year": "2017",
            "institution": "Удостоверение о повышении квалификации",
            "organization_specialization": "ОЧУ \"Специалист\" при МГТУ им. Н.Э. Баумана, \"Microsoft Excel 2016. Уровень 2. Расширенные возможности\"."
        },
        {
            "year": "2012",
            "institution": "Сертификат",
            "organization_specialization": "НОО НП \"БизнесШколаКонсультант\", \"Новеллы залогового права в законодательстве и практике судов\""
        },
        {
            "year": "2008",
            "institution": "Квалификационный экзамен ФСФР серии 3.0.",
            "organization_specialization": "НАУФОР, Аттестат серии 3.0. (спец.фин.рынка по ведению реестра владельцев ценных бумаг)"
        },
        {
            "year": "2007",
            "institution": "Квалификационный экзамен ФСФР серии 1.0",
            "organization_specialization": "НАУФОР, Аттестат серии 1.0 (спец.фин.рынка по брокер., дилерской деятельности и деятельности по управл.ценными бумагами)"
        },
        {
            "year": "2007",
            "institution": "Квалификационный экзамен ФСФР серии 4.0",
            "organization_specialization": "НАУФОР, Аттестат серии 4.0 (спец.фин.рынка по депозитарной деятельности)"
        },
        {
            "year": "2007",
            "institution": "Квалификационный экзамен ФСФР серии 5.0",
            "organization_specialization": "НАУФОР, Аттестат серии 5.0 (спец.фин.рынка по управл.инвест.фондами, ПИФами и НПФ"
        }
    ],
    "dop_info": [
        {
            "dop 1": "Гражданство: Россия",
            "dop 2": "Разрешение на работу: Россия",
            "dop 3": "Желательное время в пути до работы: Не имеет значения"
        }
    ],
    "portfolio": {},
    "resume_id": "fa89ba8300075a1aed0039ed1f52655373776a",
    "folder": "hrth"
}