{
    "birth_date": "20 января 1987",
    "gender": "Мужчина",
    "area": "Москва",
    "phone": "",
    "email": "",
    "metro": "м. Орехово",
    "prava": [
        {
            "prava1": "Имеется собственный автомобильПрава категории B",
            "prava2": "Имеется собственный автомобиль"
        }
    ],
    "title": "Руководитель ИТ-подразделения",
    "specialization": [
        {
            "name": "Банковское ПО",
            "profarea_name": "Информационные технологии, интернет, телеком"
        },
        {
            "name": "CTO, CIO, Директор по IT",
            "profarea_name": "Информационные технологии, интернет, телеком"
        }
    ],
    "salary": {
        "amount": null,
        "currency": null
    },
    "education_level": "Высшее образование",
    "education": [
        {
            "year": 2008,
            "name": "Российский государственный социальный университет, Москва",
            "faculty, speciality": "Факультет информационных технологий, Автоматизированные системы обработки информации и управления"
        }
    ],
    "courses": [
        {
            "year": "2016",
            "institution": "Управление проектами (PM)",
            "organization + specialization": "Специалист при МГТУ им. Баумана"
        },
        {
            "year": "2013",
            "institution": "Администратор  Oracle / Cisco / Windows",
            "organization + specialization": "Специалист при МГТУ им. Баумана"
        }
    ],
    "certificates": [],
    "language": [
        {
            "name": "Русский",
            "level": "Родной"
        },
        {
            "name": "Английский",
            "level": "C1 - Продвинутый"
        }
    ],
    "experience": [
        {
            "start": "01-09-2013",
            "end": null,
            "company": "Сбербанк",
            "position": "Руководитель ИТ направления (массовые инвестиции)",
            "description": "За время работы в Сбербанке внедрил системы(предметные области) : \n\n\tПолностью от идеи до внедрения на ПРОМ:\n\n     1) Персональное финансовое планирование\n     2) Инвестиционное профилирование клиентов\n     3) Продуктовая витрина \n     4) Динамический прайсинг\n     5) Пакеты услуг\n\n\tПрисоединился в середине проекта :\n\n     1) Источники данных системы мотивации розничного блока\n     2) Чат-бот и система информирования клиентов\n\nСтек технологий разработки\n Фронт : JS, PHP, CSS\n Бэк : Java, C#(Visual).\n БД : Oracle(сертифицирован), MySQL, PL/SQL, SQL.\n Управление проектами : MS Project, JIRA, Trello\n ОС : Linux(администратор), Windows(пользователь).\n\n\nРабота в команде и с командой, в качестве scrum-мастера. Проведение Agile церемоний планирование, грумминг, ретро, дейли. Обучение команды работы согласно гибкой методологии. Могу очень доходчиво объяснить команде и новым сотрудникам как построить работу по гибкой методологии(не только Agile).\n\n•\tФормирую поэтапный план. Благодаря 15 летнему опыту работы в ИТ, могу построить реалистичный план проекта. Для этого использую свой технический бэкграунд(работал инженером, и аналитиком, системным архитектором), могу с точностью до недели посчитать сроки внедрения. В портфолио есть управление масштабными проектами(команда более 50 человек). Ответственно отношусь к срокам, к плану-графику и планированию бэклога.\n\n•\tФормирую команду. Имею опыт в разработке, аналитике, внедрение(в качестве сопровождения). Бэкграунд позволяет набирать качественную команду. Объясняю внятно и понятно что конкретно нужно, и как нужно достичь поставленной цели. Тренирую и мотивирую команду на новые свершения. Команда получает наслаждение от внедрения решения.\n\n•\tУчаствую в формирование аналитики. Совместно с аналитиками прорабатываю все до мелочи, начиная от сиквенс диаграмм процессов заканчивая XSD схемами, и структурой данных.\n\n•\tФормирую техническую реализацию продукта. Совместно с архитектором(можно без него) прорисовываю будущую архитектуру решения. Прорабатываю все до мелочей, все до каждого сообщения, до символа в XML и JSON. Моя задача точно понимать в проекте как все будет технически работать. Болею за результат внедренного решения, без понимания техники результата может и не быть. Изучив все системы могу нарисовать концептуальную архитектуру проекта.\n\n•\tОтслеживаю результативность разработчика. Могу читать код разработчика на Java, JavaScript, PHP. Отслеживаю прогресс разработчика в репозитории, применяю мотивационные схемы при попадание разработчика в зону комфорта. Имею опыт в формирование архитектуры приложения с высоко нагруженной и распределенной схемой взаимодействия блоков.\n\n•\tСовместно с тестирование создаем тестовый план и методику тестирования. Строим модель тестирования в таком ключе, что каждая кнопочка будет протестирована. Формируем вместе тестовые сценарии в Jira, HP ALM, Bugzilla. Отслеживаю кол-во багов в софте, контролирую процесс локализации(без \"костылей\"), возвращаю обратную связь разработку. Мотивирую на уменьшение багов.\n\n•\tУчаствую в приемке решения. Совместно с администраторами(можно и без них, если есть админ доступ) настраиваем сервера, устанавливаем и настраиваем на контуре. Провожу тестовые прогоны на контуре. Демонстрирую безопасности, сопровождению и заказчику. Работа ответственная, предпочитаю сам делать показ и пред финальный прогон. \n\nБолею за командный результат. \n\n\nРезультаты: \n•\tразработка и организация тестирования новой платформы для формирования инвестиционных портфелей для последующего вывода в промышленную эксплуатацию;\n•\tразработка платформы, функционала и внедрение ряда пакетов услуг для клиентов банка (премиальные карты, страхование, бонусные программы);\n•\tразработка и внедрение системы динамической тарификации;\n•\tразработка и внедрение функциональных подсистем розничного бизнеса.\n"
        },
        {
            "start": "01-04-2012",
            "end": "01-09-2013",
            "company": "НефтеГазОптимизация",
            "position": "Главный ИТ-аналитик",
            "description": "•\tРазработка проектной документации в соответствии с предписаниями ГОСТ 34,19.\n•\tРазработка документации в соответствие с предписаниями ISO.\n•\tРазработка UML модели, описание бизнес-процессов Visio (BPMN), Aris.\n•\tСбор информации о технологиях и протоколах при моделировании и разработке системы (3GPP, ITU-T, RFC).\n•\tИсследование SQL БД, исходных кодов системы (Java, C\\C++, C#, VB.NET , Delphi, PHP, JS).\n•\tДоработка исходного кода программы для возможности создания API и интеграции с требуемой системой.\n•\tВыбор технологий или готовых программных продуктов, а также среды разработки.\n•\tРазработка архитектуры системы с целью повышения отказоустойчивости и минимизации расходов.\n•\tПроработка сетевой архитектуры, выбор оборудования, создание модели сети в NetCracker.\n\nРезультат: ИТ-инфраструктура для КАД в СПб, разработка со стадии 20% готовности и внедрение в полном объеме."
        },
        {
            "start": "01-07-2010",
            "end": "01-04-2012",
            "company": "МегаФон",
            "position": "Системный архитектор",
            "description": "•\tИсследование GSM/3G сети оператора с целью внедрения VAS платформ.\n•\tИсследование биллинговой системы оператора для правильной тарификации VAS услуг.\n•\tСоздание новых видов VAS услуг, доработка отдельных модулей биллинга.\n•\tРазработка архитектуры реализуемой системы и ТЗ для программистов.\n•\tИсследование пакетной сети оператора с целью ее доработки(PCRF/PCEF, GGSN\\SGSN).\n•\tИнтеграция с системами при помощи протоколов, анализ дампов протоколов на готовых системах.\n•\tНастройка сетевого оборудования Huawei, Ericsson, Nokia. HLR, MSC.\n•\tРазработка документации в соответствие с предписаниями ГОСТ 34,19. ISO, IEEE.\n\nРезультат: участие в проекте по разработке и внедрению системы управления GSM/3G  сетью - мониторинг работоспособности оборудования."
        },
        {
            "start": "01-10-2007",
            "end": "01-07-2010",
            "company": "NEC Нева КС",
            "position": "Инженер",
            "description": "•\tПоддержка серверов NIX*, БД Oracle (восстановление с бэкапа, профилактические работы).\n•\tНастройка сетевой инфраструктуры (Cisco, Juniper), установка и настройка NIX* систем.\n•\tСоединение оборудования с коммутационной сетью мобильного оператора (SS7)."
        },
        {
            "start": "01-10-2006",
            "end": "01-12-2007",
            "company": "British Telecom, ОАО ИАС",
            "position": "Ведущий специалист службы поддержки",
            "description": "•\tТехническая поддержка 24/7 коммутационного оборудования (Nokia, Nortel, Iskratel, Definity, Cisco).\n•\tПоддержка мультиплексоров оптической сети SDH, участие в развитии оптической и xDSL сети.\n•\tРуководство HelpDesk компании (сменные инженеры и операторы)."
        },
        {
            "start": "01-06-2005",
            "end": "01-10-2006",
            "company": "Google Inc.",
            "position": "Администратор продукта (стажер)",
            "description": "•\tОтслеживание сроков реализации проекта, тестирование ПО.\n•\tСбор отзывов пользователей и формирование на этой базе доработок.\n•\tКастомизация продукта под российский рынок."
        }
    ],
    "skill_set": [
        "Agile Project Management",
        "UML",
        "Scrum",
        "MS Project",
        "Управление проектами",
        "Разработка проектной документации",
        "Разработка технических заданий",
        "Управление продуктом",
        "Project management",
        "руководство командой разработчиков",
        "Разработка ПО",
        "Управление разработкой",
        "Технический руководитель",
        "Системная интеграция",
        "Atlassian Jira",
        "Atlassian Confluence",
        "DevOps",
        "SQL",
        "MySQL",
        "Linux",
        "PHP",
        "Java",
        "Git",
        "MS Visio",
        "JavaScript",
        "HTML",
        "Руководство коллективом",
        "XML",
        "CSS3"
    ],
    "skills": "Ключевые компетенции:\n- видение роли ИТ как бизнес-партнера, фокус на цифровую трансформацию бизнеса;\n- опыт разработки ИТ стратегии, создания системной архитектуры бизнеса;\n- управление сложными проектами по автоматизации, разработка документации;\n- опыт управления кросс-функциональной ИТ командой.\n\nДоп. технические навыки:\n- SQL \n- Case средства (Rational Rose, Enterprise Architect, MS Visio);\n- Oracle Administrator\n- JavaScript\n- PHP\n- Apache MQ\n- Apache HTTP",
    "recommendations": [
        {}
    ],
    "attestation": [],
    "dop_info": [
        {
            "dop 1": "Гражданство: Россия",
            "dop 2": "Разрешение на работу: Россия",
            "dop 3": "Желательное время в пути до работы: Не имеет значения"
        }
    ],
    "portfolio": {},
    "resume_id": "3c76895d00088c19370039ed1f7830644c5731",
    "folder": "qa"
}