{
    "birth_date": "2 февраля 1980",
    "gender": "Мужчина",
    "area": "Москва",
    "phone": "",
    "email": "",
    "metro": "",
    "prava": [],
    "title": "Программист-математик",
    "specialization": [
        {
            "name": "Программирование, Разработка",
            "profarea_name": "Информационные технологии, интернет, телеком"
        },
        {
            "name": "Инженер",
            "profarea_name": "Информационные технологии, интернет, телеком"
        },
        {
            "name": "Аналитик",
            "profarea_name": "Информационные технологии, интернет, телеком"
        }
    ],
    "salary": {
        "amount": null,
        "currency": null
    },
    "education_level": "Высшее образование (Магистр)",
    "education": [
        {
            "year": 2004,
            "name": "Московский физико-технический институт (Государственный университет), Москва",
            "faculty, speciality": "Фак. аэрокосмических исследований, Прикладные физика и математика"
        }
    ],
    "courses": [],
    "certificates": [],
    "language": [
        {
            "name": "Русский",
            "level": "Родной"
        },
        {
            "name": "Английский",
            "level": "C1 - Продвинутый"
        },
        {
            "name": "Немецкий",
            "level": "B1 - Средний"
        },
        {
            "name": "Французский",
            "level": "A2 - Элементарный"
        }
    ],
    "experience": [
        {
            "start": "01-06-2013",
            "end": "01-05-2015",
            "company": "Несколько организаций",
            "position": "Технический директор",
            "description": "Обеспечение бесперебойной работы компьютерного парка офисов, подбор программного обеспечения. Обеспечение работы и подбор орг. техники, сетевого оборудования. Решение вопросов технической безопасности офисов, защиты информации."
        },
        {
            "start": "01-03-2005",
            "end": "01-03-2007",
            "company": "NT-MDT",
            "position": "Программист-алгоритмист",
            "description": "Разработка и реализация методов восстановления, обработки и анализа сигналов и изображений для программного обеспечения научно-исследовательского комплекса.\nПо совместительству помощник ведущего программиста( решение вопросов пользовательского интерфейса, работа с графикой программы, оптимизация программы). Руководство проектом, исследование алгоритмов, выявление лучших, разработка на их основе собственных алгоритмов, оптимизированных под конкретные задачи."
        },
        {
            "start": "01-08-2002",
            "end": "01-06-2004",
            "company": "ФГУП Оптико-электронные комплексы и системы",
            "position": "Инженер",
            "description": "Исследование и разработка компьютерных моделей спутниковых приборов, солнечных датчиков, систем формирования изображений подстилающей поверхности Земли. За время работы были исследованы различные конструкции солнечных датчиков, разработана цифровая модель солнечного датчика на основе КМОП-матрицы, исследованы ее точностные параметры, влияние на результаты различных факторов окружающей среды. Также была проведена исследовательская работа по возможности повышения разрешающей способности оптико-электронного тракта (прибора), в качестве чувствительного элемента которого использовались ПЗС-матрица, линейка, билинейка и биматрица."
        }
    ],
    "skill_set": [],
    "skills": "Владение компьютером:\nСреды программирования MS Visual C(С++, консольные приложения, MFC), Delphi 2006, немного Assembler под семейство проц. x86. Программирование исполнительного кода также под Linux. Теоретическая подготовка по программированию контроллеров на С-подобных языках, одноплатных мини-компьютеров Arduino, работы с подключаемыми модулями.\nМатематические пакеты Mathcad, MatLab, Scilab.\nR, Python.\nОсновы UML, RUP, Rational Rose, XML, SQL (PL, Postgre SQL).\nА также все основное пользовательское программное обеспечение MS Office: Word, Excel, PowerPoint и т.д.\nНа уровне пользователя могу работать с операционными системами Windows, Mac OS, Linux\n\nВозможно сотрудничество на дистанционной основе с другими городами России, а также, при наличии общего языка для общения, с другими странами.",
    "recommendations": [
        {}
    ],
    "attestation": [],
    "dop_info": [
        {
            "dop 1": "Гражданство: Казахстан",
            "dop 2": "Разрешение на работу: Казахстан",
            "dop 3": "Желательное время в пути до работы: Не более часа"
        }
    ],
    "portfolio": {},
    "resume_id": "e4dcbf3800000fa6ab0039ed1f736563726574",
    "folder": "qa"
}